{
    "kissas": [
        {
            "id": 0,
            "imageUrl": "https://media.istockphoto.com/photos/black-cat-kitten-looking-at-the-camera-isolated-on-white-picture-id514332662?k=20&m=514332662&s=612x612&w=0&h=8vXn5EFbAWdl_pHVqBoF_cWMOMZQiE8S8aomiUZlPXI=",
            "name": "Мурзик",
            "age": "2 года",
            "gender": "мальчик",
            "breed": "Беспородный",
            "character": "Ласковый и игривый котик, который обожает играть с фантиками и мячиками. Был найдет на улице, поэтому будет оберегать свою территорию от других животных",
            "food": "неприхотлив и вынослив, но очень ревностно относится к пище. Оборудуйте место для кормления в укромном уголке, чтобы любопытные взгляды не нервировали кота",
            "owner": "Подойдет для хозяина любого пола, который сможет уделять ему достаточное количество времени для ласки и игр. Особенно сильно Мурзик любит устроиться вечером на коленях и уютно мурчать!"
          },
        {
            "id": 1,
            "imageUrl": "https://doctor-veterinar.ru/images/chastye_voprosy/Cats_White.jpg",
            "name": "Мурка",
            "age": "6 лет",
            "gender": "девочка",
            "breed": "Русская голубая",
            "character": "Умная кошечка, которая не нуждаются в постоянной заботе и всегда найдет себе занятие, даже если дома весь день никого нет. Прекрасно ладит с детьми и другими домашними питомцами",
            "food": "Непривередлива, однако кушать будет только свежую еду. В кормлении особенностей нет: сбалансированные сухие и влажные корма, кашки, свежие овощи, иногда сырое мясо и отварная рыбка (не жирная)",
            "owner": "Прекрасно будет чувствовать себя в большей семье. Отлично подойдет для чистоплотных хозяев, т.к. русские голубые кошки чистюли. Много времени уделяют чистоте своей «шубки», а также не терпят грязных мисок"
          },
        {
            "id": 2,
            "imageUrl": "https://vitavetcentr32.ru/wp-content/uploads/britanskaya-korotkosherstnaya.jpg",
            "name": "Барс",
            "age": "4 года",
            "gender": "мальчик",
            "breed": "Британец",
            "character": "Британские коты одиночки и не любят излишнее внимание. Они ненавязчивы и, как настоящие, интеллигенты, во многом стараются сохранять свою независимость",
            "food": "Для британских короткошерстных котеек крайне важно сбалансированное правильное питание. В кормах супер-премиум класса есть целые линейки кормов, разработанные специально под потребности этой породы. Их можно чередовать с приемами натуральной пищи",
            "owner": "Порода идеальна для одиноких людей: он самодостаточно чувствует себя без компании. Но если членов семьи много, то кот обязательно выберет себе «самого любимого»"
          },
        {
            "id": 3,
            "imageUrl": "https://mrkot.com/wp-content/uploads/2018/10/van4.jpg",
            "name": "Макс",
            "age": "5 лет",
            "gender": "мальчик",
            "breed": "Турецкий ван",
            "character": "Умный, верный и ласковый кот. Очень активен. Благодаря сильным ногам турецкий ван может забираться на самые большие высоты, откуда можно будет созерцать все свои владения",
            "food": "Неприхотлив, предпочтение отдает натуральным продуктам. В рационе должно обязательно преобладать нежирное мясо и рыба, а также овощи, крупы, кисломолочные продукты, субпродукты, витаминно-минеральные комплексы",
            "owner": "Требует к себе внимания. Может выбирать одного лидера для себя, хотя и с другими членами семьи будет доброжелателен. С хозяином готов разделить все, но и тот должен уделять ему время"
          },
        {
            "id": 4,
            "imageUrl": "https://zelenyjmir.ru/wp-content/uploads/2017/06/Koshka-Abissinskoy-porodyi-45-768x826.jpg",
            "name": "Ласка",
            "age": "1 год",
            "gender": "девочка",
            "breed": "Абисинская",
            "character": "Несомненный плюс этой породы – интеллект. Они сразу запоминают – где миска, туалет и когтеточка, прекрасно ладят с детьми и абсолютно не склонны к агрессии",
            "food": "Важно, что «абиссинка» не станет кушать всё подряд, в еде она капризна. Один и тот же корм она есть не будет, этой породе необходима постоянная смена рациона",
            "owner": "Не удивляйтесь, если регулярно будете находить своего питомца то на шкафе, то на полке – она обожают высоту. Но на коленях Ласка сидеть не любит, предпочитая просто находиться рядом."
          },
        {
            "id": 5,
            "imageUrl": "https://www.khedi.org/uploads/images/kediler/japanese-bobtail.jpg",
            "name": "Масяня",
            "age": "2 года",
            "gender": "девочка",
            "breed": "Курильский бобтейл",
            "character": "Эта порода сочетает в себе одновременно хищные повадки и домашний нрав. Курильские бобтейлы – это коты-охотники, они обожают ловить грызунов, и делают это необычайно ловко. Они невероятно прыгучи и сильны!",
            "food": "Основную часть рациона должны составлять рыба и мясо: судак, треска, отварная речная, говядина или телятина. Также два раза в неделю питомцу следует давать яичные желтки, а в пищу добавлять немного растительного масла",
            "owner": "У Масяни необычайно дружелюбный нрав, для нее любой человек – друг. Но хозяин занимает особое место в сердце этих созданий – они преданы ему всей душой"
          },
        {
            "id": 6,
            "imageUrl": "",
            "name": "Мурзик",
            "age": 3,
            "gender": "мальчик",
            "breed": "",
            "character": "",
            "food": "",
            "owner": ""
          },
        {
            "id": 7,
            "imageUrl": "https://4lapy.ru/upload/medialibrary/fb5/fb5484fcd52626b9652974bb05cf5a4e.jpg",
            "name": "Рыжик",
            "age": "3 года",
            "gender": "мальчик",
            "breed": "Беспородный",
            "character": "Кот не агрессивный, терпимо относится к чужим людям и детям, но проявление фамильярности не потерпит. Комфортно чувствует себя во время путешествий, не привередлив, может оставаться в одиночестве долгое время",
            "food": "Питание также не является проблемой – практически всеяден. Любит кушать сочную, весеннюю траву и овощи",
            "owner": "Они идеальные компаньоны для взрослых, так как с интересом присоединяются ко всем домашним делам. Особенность Рыжика в том, что он хочет всегда быть с хозяином"
          },
        {
            "id": 8,
            "imageUrl": "https://media.istockphoto.com/photos/kitten-on-a-white-background-picture-id511458158?k=20&m=511458158&s=612x612&w=0&h=tnBzMX8kZzCf3191UjlBBT_4afrVOtfPfMItK9NeUKw=",
            "name": "Филя",
            "age": "4 месяца",
            "gender": "мальчик",
            "breed": "Американская",
            "character": "Американская короткошерстная – самодостаточное животное, но она умеет быть верной своим хозяевам. Животному не нужно постоянно видеть человека рядом, он не станет тосковать, если вы часто задерживаетесь на работе допоздна, главное – знать, что его не бросили",
            "food": "Для кормления подходят готовые сбалансированные корма или натуральные продукты: нежирное мясо, нежирная морская рыба, кисломолочные продукты (свежее молоко – нельзя!), овощи",
            "owner": "Подойдет как для большой семьи, так и для одного хозяна. Главное – уделить достаточно внимания в первые 2 месяца привыкания и взросления котика на новом месте"
          },
        {
            "id": 9,
            "imageUrl": "https://www.petdarling.com/wp-content/uploads/2018/12/raza-sagrado-de-birmania.jpg",
            "name": "Пуша",
            "age": "4 года",
            "gender": "девочка",
            "breed": "Невская маскарадная",
            "character": "Это очень спокойная и уравновешенная кошка. Обладает высоким интеллектом, любопытна, с легкостью привыкает к новой обстановке, осваивает что-то новое и даже поддается дрессировке",
            "food": "Средняя суточная норма питания взрослой «невочки» составляет 175-200 грамм влажного корма. Если вы хотите использовать сухие корма, они должны быть «премиум-класса»",
            "owner": "Отважные питомцы часто становятся настоящими няньками и защитниками малышей от возникающих опасностей. К чужим людям невские маскарадные кошки относятся несколько настороженно, но если по поведению хозяев понимают, что это друг – становятся ласковыми и дружелюбными"
        }
    ]
}